
const BlogDesc = () => {

    return(
        <>
        <div className="blog-desc">
          <p className="text-justify font-extralight opacity-55">
            برای تغییر این متن بر روی دکمه ویرایش کلیک کنید چاپ و با استفاده از طراحان گرافیک
            است.برای تغییر این متن بر روی دکمه ویرایش کلیک کنید. لورم ایپسوم متن ساختگی با تولید
            سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.برای تغییر این متن بر روی
            دکمه ویرایش کلیک کنید. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
            استفاده از طراحان گرافیک است
          </p>
        </div>
        <div className="blog-desc">
          <p className="text-justify font-extralight opacity-55">
            برای تغییر این متن بر روی دکمه ویرایش کلیک کنید چاپ و با استفاده از طراحان گرافیک
            است.برای تغییر این متن بر روی دکمه ویرایش کلیک کنید. لورم ایپسوم متن ساختگی با تولید
            سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.برای تغییر این متن بر روی
            دکمه ویرایش کلیک کنید. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
            استفاده از طراحان گرافیک است
          </p>
        </div>
        <div className="blog-desc">
          <p className="text-justify font-extralight opacity-55">
            برای تغییر این متن بر روی دکمه ویرایش کلیک کنید چاپ و با استفاده از طراحان گرافیک
            است.برای تغییر این متن بر روی دکمه ویرایش کلیک کنید. لورم ایپسوم متن ساختگی با تولید
            سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.برای تغییر این متن بر روی
            دکمه ویرایش کلیک کنید. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
            استفاده از طراحان گرافیک است
          </p>
        </div>
        </>
    )
}

export default BlogDesc
