
import { WhyUsThemeProps } from "@/types/main.types"

export const data : WhyUsThemeProps[] = [

    {
        id: 1,
        title: 'منابع بی نهایت',
        description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روز...'
    },
    {
        id: 2,
        title: 'مدرسین مجرب',
        description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روز...'
    },
    {
        id: 3,
        title: 'دانشجویان فعال و ممتاز',
        description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روز...'
    }
]
